Repository: dabutvin/pigpen
Catalog: Pigpen/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br

source: %@ as well.
de: Dazu %@.
es: Y también %@.
fr: Et aussi %@.
it: E anche %@.
ja: さらに%@。
pt_br: E também %@.

source: %@ came with the place
de: %@ gehört zum Grundstück
es: %@ venía con la finca
fr: %@ était compris avec le terrain
it: %@ era compreso nell'immobile
ja: %@は物件つきです
pt_br: %@ veio junto com o imóvel

source: %@ got the smaller place
de: %@ hat das kleinere Zuhause bekommen
es: %@ se ha quedado con el sitio más pequeño
fr: %@ a eu le plus petit coin
it: %@ ha avuto il posto più piccolo
ja: %@のほうが狭い住まいです
pt_br: %@ ficou com o espaço menor

source: %@ has no notes
de: %@ hat nichts auszusetzen
es: %@ no tiene nada que objetar
fr: %@ n'a rien à redire
it: %@ non ha nulla da ridire
ja: %@に文句はありません
pt_br: %@ não tem nada a reclamar

source: %@ is locked
de: %@ ist gesperrt
es: %@ está cerrado
fr: %@ est verrouillé
it: %@ è bloccato
ja: %@はロックされています
pt_br: %@ está trancado

source: %@ is on its own
de: %@ ist allein
es: %@ se ha quedado solo
fr: %@ est tout seul
it: %@ è rimasto da solo
ja: %@が一匹だけ離れています
pt_br: %@ ficou sozinho

source: %@ is sharing the water
de: %@ muss das Wasser teilen
es: %@ comparte el agua
fr: %@ partage l'eau
it: %@ deve dividere l'acqua
ja: %@が水を分け合っています
pt_br: %@ está dividindo a água

source: %@ of players get three stars here
de: %@ der Spieler holen hier drei Sterne
es: %@ de los jugadores consiguen aquí tres estrellas
fr: %@ des joueurs décrochent trois étoiles ici
it: %@ dei giocatori prende tre stelle qui
ja: プレイヤーの%@がここで星3つを取っています
pt_br: %@ dos jogadores fazem três estrelas aqui

source: %@ of players have found this pen
de: %@ der Spieler haben dieses Gehege gefunden
es: %@ de los jugadores han encontrado este corral
fr: %@ des joueurs ont trouvé cet enclos
it: %@ dei giocatori ha trovato questo recinto
ja: プレイヤーの%@がこの囲いを見つけています
pt_br: %@ dos jogadores encontraram este curral

source: %@ of the %lld it wants
de: %@ von %lld verlangten
es: %@ de las %lld que pide
fr: %@ sur les %lld demandées
it: %@ sulle %lld richieste
ja: %@（必要数 %lld）
pt_br: %@ das %lld que ele pede

source: %@ walked out
de: %@ ist spaziert
es: %@ se ha ido
fr: %@ est sorti
it: %@ è uscito
ja: %@が出ていきました
pt_br: %@ saiu

source: %@ wants its own place
de: %@ will ein eigenes Zuhause
es: %@ quiere su propio sitio
fr: %@ veut son propre coin
it: %@ vuole un posto tutto suo
ja: %@は自分の住まいを望んでいます
pt_br: %@ quer o próprio espaço

source: %@ will not live alone
de: %@ will nicht allein wohnen
es: %@ no quiere vivir solo
fr: %@ ne veut pas vivre seul
it: %@ non vuole vivere solo
ja: %@は一人暮らしを嫌がります
pt_br: %@ não quer morar sozinho

source: %@ with %@.
de: %@ mit %@.
es: %@ con %@.
fr: %@ avec %@.
it: %@ con %@.
pt_br: %@ com %@.

source: %@ · %@ complete
de: %@ · %@ erledigt
es: %@ · %@ completado
fr: %@ · %@ terminé
it: %@ · %@ completato
ja: %@ · %@ 完了
pt_br: %@ · %@ concluído

source: %@ · %lld days
de: %1$@ · %2$lld Tage
es: %1$@ · %2$lld días
fr: %1$@ · %2$lld jours
it: %1$@ · %2$lld giorni
ja: %1$@ · %2$lld日
pt_br: %1$@ · %2$lld dias

source: %@, about %@ in all — including the worlds you have not reached yet.
de: %@, insgesamt etwa %@ — auch die Welten, die du noch nicht erreicht hast.
es: %@, unos %@ en total, incluidos los mundos a los que aún no has llegado.
fr: %@, environ %@ en tout — y compris les mondes que tu n'as pas encore atteints.
it: %@, circa %@ in tutto — compresi i mondi a cui non sei ancora arrivato.
ja: %@、全部でおよそ%@。まだ到達していない世界のぶんも含みます。
pt_br: %@, cerca de %@ no total — incluindo os mundos a que você ainda não chegou.

source: %@, complete, %@
de: %@, fertig, %@
es: %@, completado, %@
fr: %@, terminé, %@
it: %@, completato, %@
ja: %@、完了、%@
pt_br: %@, concluído, %@

source: %@, complete, %@, the best pen there is
de: %@, fertig, %@, das beste Gehege, das es gibt
es: %@, completado, %@, el mejor corral que existe
fr: %@, terminé, %@, le meilleur enclos possible
it: %@, completato, %@, il miglior recinto possibile
ja: %@、完了、%@、最高の囲い
pt_br: %@, concluído, %@, o melhor curral que existe

source: %@, film %lld of %lld
de: %1$@, Film %2$lld von %3$lld
es: %1$@, película %2$lld de %3$lld
fr: %1$@, film %2$lld sur %3$lld
it: %1$@, filmato %2$lld di %3$lld
ja: %1$@、%3$lld本中%2$lld本目
pt_br: %1$@, filme %2$lld de %3$lld

source: %@, locked
de: %@, gesperrt
es: %@, cerrado
fr: %@, verrouillé
it: %@, bloccato
ja: %@、ロック中
pt_br: %@, trancado

source: %@, locked until %lld stars, %lld so far
de: %1$@, gesperrt bis %2$lld Sterne, bisher %3$lld
es: %1$@, cerrado hasta %2$lld estrellas, %3$lld hasta ahora
fr: %1$@, verrouillé jusqu'à %2$lld étoiles, %3$lld pour l'instant
it: %1$@, bloccato fino a %2$lld stelle, %3$lld finora
ja: %1$@、星%2$lld個までロック、現在%3$lld個
pt_br: %1$@, trancado até %2$lld estrelas, %3$lld até agora

source: %@, no puzzle
de: %@, kein Rätsel
es: %@, sin puzle
fr: %@, pas de puzzle
it: %@, nessun puzzle
ja: %@、パズルなし
pt_br: %@, sem quebra-cabeça

source: %@, not open yet
de: %@, noch nicht offen
es: %@, aún no disponible
fr: %@, pas encore ouvert
it: %@, non ancora aperto
ja: %@、まだ開いていません
pt_br: %@, ainda não disponível

source: %@, not yet complete
de: %@, noch nicht fertig
es: %@, aún sin completar
fr: %@, pas encore terminé
it: %@, non ancora completo
ja: %@、まだ未完了
pt_br: %@, ainda não concluído

source: %@, not yet played
de: %@, noch nicht gespielt
es: %@, aún sin jugar
fr: %@, pas encore joué
it: %@, non ancora giocato
ja: %@、未プレイ
pt_br: %@, ainda não jogado

source: %@, open
de: %@, offen
es: %@, abierto
fr: %@, ouvert
it: %@, aperto
ja: %@、開放中
pt_br: %@, aberto

source: %@, the best pen there is
de: %@, das beste Gehege, das es gibt
es: %@, el mejor corral que existe
fr: %@, le meilleur enclos possible
it: %@, il miglior recinto possibile
ja: %@、最高の囲い
pt_br: %@, o melhor curral que existe

source: %@, your next free level, opens in %@
de: %@, deine nächste freie Ebene, öffnet in %@
es: %@, tu próximo nivel gratis, se abre en %@
fr: %@, ton prochain niveau gratuit, ouvre dans %@
it: %@, il tuo prossimo livello gratuito, apre fra %@
ja: %@、次の無料レベル、%@後に開放
pt_br: %@, seu próximo nível grátis, abre em %@

source: %@: your record
de: %@: dein Rekord
es: %@: tu registro
fr: %@ : ton palmarès
it: %@: il tuo record
ja: %@：あなたの記録
pt_br: %@: seu recorde

source: %lld daily puzzles
de: %lld Tagesrätsel
es: %lld puzles diarios
fr: %lld puzzles quotidiens
it: %lld puzzle quotidiani
ja: デイリーパズル%lld個
pt_br: %lld quebra-cabeças diários

source: %lld days and counting
de: %lld Tage und es geht weiter
es: %lld días y sumando
fr: %lld jours et ça continue
it: %lld giorni e non è finita
ja: %lld日連続、まだ続く
pt_br: %lld dias e contando

source: %lld days in a row
de: %lld Tage in Folge
es: %lld días seguidos
fr: %lld jours d'affilée
it: %lld giorni di fila
ja: %lld日連続
pt_br: %lld dias seguidos

source: %lld days in a row.
de: %lld Tage in Folge.
es: %lld días seguidos.
fr: %lld jours d'affilée.
it: %lld giorni di fila.
ja: %lld日連続。
pt_br: %lld dias seguidos.

source: %lld films
de: %lld Filme
es: %lld películas
it: %lld filmati
ja: %lld本の映像
pt_br: %lld filmes

source: %lld hours
de: %lld Stunden
es: %lld horas
fr: %lld heures
it: %lld ore
ja: %lld時間
pt_br: %lld horas

source: %lld minutes
de: %lld Minuten
es: %lld minutos
it: %lld minuti
ja: %lld分
pt_br: %lld minutos

source: %lld more stars
de: noch %lld Sterne
es: %lld estrellas más
fr: %lld étoiles de plus
it: servono altre %lld stelle
ja: あと%lld個星が
pt_br: mais %lld estrelas

source: %lld mud tiles
de: %lld Schlammkacheln
es: %lld casillas de barro
fr: %lld cases de boue
it: %lld caselle di fango
ja: 泥地%lldマス
pt_br: %lld casas de lama

source: %lld of %lld complete
de: %1$lld von %2$lld erledigt
es: %1$lld de %2$lld completados
fr: %1$lld sur %2$lld terminés
it: %1$lld su %2$lld completati
ja: %2$lld中%1$lld完了
pt_br: %1$lld de %2$lld concluídos

source: %lld of %lld fence pieces left
de: %1$lld von %2$lld Zaunstücken übrig
es: Quedan %1$lld de %2$lld piezas de valla
fr: %1$lld pièces de clôture sur %2$lld restantes
it: %1$lld pezzi di recinzione su %2$lld rimasti
ja: 柵は%2$lld本中%1$lld本のこり
pt_br: Restam %1$lld de %2$lld peças de cerca

source: %lld of %lld puzzles solved
de: %1$lld von %2$lld Rätseln gelöst
es: %1$lld de %2$lld puzles resueltos
fr: %1$lld puzzles sur %2$lld résolus
it: %1$lld puzzle su %2$lld risolti
ja: %2$lld問中%1$lld問クリア
pt_br: %1$lld de %2$lld quebra-cabeças resolvidos

source: %lld of %lld stars earned
de: %1$lld von %2$lld Sternen verdient
es: %1$lld de %2$lld estrellas ganadas
fr: %1$lld étoiles sur %2$lld gagnées
it: %1$lld stelle su %2$lld ottenute
ja: 星%2$lld個中%1$lld個獲得
pt_br: %1$lld de %2$lld estrelas conquistadas

source: %lld of %lld stars, %lld of %lld puzzles complete.
de: %1$lld von %2$lld Sternen, %3$lld von %4$lld Rätseln gelöst.
es: %1$lld de %2$lld estrellas, %3$lld de %4$lld puzles completados.
fr: %1$lld étoiles sur %2$lld, %3$lld puzzles sur %4$lld terminés.
it: %1$lld stelle su %2$lld, %3$lld puzzle su %4$lld completati.
ja: 星は%2$lld個中%1$lld個、パズルは%4$lld個中%3$lld個完了。
pt_br: %1$lld de %2$lld estrelas, %3$lld de %4$lld quebra-cabeças concluídos.

source: %lld of %lld worlds unlocked
de: %1$lld von %2$lld Welten freigeschaltet
es: %1$lld de %2$lld mundos desbloqueados
fr: %1$lld mondes sur %2$lld débloqués
it: %1$lld mondi su %2$lld sbloccati
ja: %2$lld中%1$lldの世界を解放
pt_br: %1$lld de %2$lld mundos desbloqueados

source: %lld outfits on the wall, and the bare peg she arrived on. Whatever is on her in there, she wears it on every board.
de: %lld Kostüme an der Wand, dazu der leere Haken, an dem sie ankam. Was sie dort anhat, trägt sie auf jedem Feld.
es: %lld atuendos en la pared, más la percha vacía con la que llegó. Lo que lleve puesto allí, lo lleva en cada tablero.
fr: %lld tenues au mur, plus la patère nue où elle est arrivée. Ce qu'elle porte là, elle le porte sur chaque plateau.
it: %lld completi alla parete, più il gancio vuoto con cui è arrivata. Quello che indossa lì, lo indossa su ogni tabellone.
ja: 壁に%lld着の衣装、そして到着時の空のハンガー。そこで着たものは、どの盤面でも身につけます。
pt_br: %lld trajes na parede, mais o gancho vazio em que ela chegou. O que estiver nela lá, ela usa em todos os tabuleiros.

source: %lld per cent of the game held.
de: %lld Prozent des Spiels gehalten.
es: %lld por ciento del juego conseguido.
fr: %lld pour cent du jeu tenu.
it: %lld per cento del gioco conquistato.
ja: ゲームの%lldパーセントを達成。
pt_br: %lld por cento do jogo conquistado.

source: %lld pieces
de: %lld Stücke
es: %lld piezas
fr: %lld pièces
it: %lld pezzi
ja: %lld本
pt_br: %lld peças

source: %lld points
de: %lld Punkte
es: %lld puntos
it: %lld punti
ja: %lld点
pt_br: %lld pontos

source: %lld seconds
de: %lld Sekunden
es: %lld segundos
fr: %lld secondes
it: %lld secondi
ja: %lld秒
pt_br: %lld segundos

source: %lld stars
de: %lld Sterne
es: %lld estrellas
fr: %lld étoiles
it: %lld stelle
ja: 星%lld個
pt_br: %lld estrelas

source: %lld stars earned
de: %lld Sterne verdient
es: %lld estrellas ganadas
fr: %lld étoiles gagnées
it: %lld stelle ottenute
ja: 星%lld個獲得
pt_br: %lld estrelas conquistadas

source: %lld stars earned.
de: %lld Sterne verdient.
es: %lld estrellas ganadas.
fr: %lld étoiles gagnées.
it: %lld stelle ottenute.
ja: 星%lld個獲得。
pt_br: %lld estrelas conquistadas.

source: %lld tiles
de: %lld Kacheln
es: %lld casillas
fr: %lld cases
it: %lld caselle
ja: %lldマス
pt_br: %lld casas

source: A cozy place near the slopes sounded hard to beat.
de: Etwas Gemütliches nahe der Piste klang unschlagbar.
es: Un sitio acogedor cerca de las pistas sonaba difícil de superar.
fr: Un coin douillet près des pistes semblait imbattable.
it: Un posto accogliente vicino alle piste sembrava imbattibile.
ja: ゲレンデ近くの居心地のよい家は、申し分なく思えました。
pt_br: Um lugar aconchegante perto das pistas parecia imbatível.

source: A great pen — can you make it bigger?
de: Ein starkes Gehege — geht noch größer?
es: Un gran corral, ¿puedes hacerlo más grande?
fr: Un bel enclos — peux-tu faire plus grand ?
it: Un ottimo recinto — puoi farlo più grande?
ja: よい囲いです。もっと大きくできますか？
pt_br: Um ótimo curral — dá pra fazer maior?

source: A great pen. Could be bigger.
de: Ein starkes Gehege. Ginge größer.
es: Un gran corral. Podría ser mayor.
fr: Un bel enclos. Il pourrait être plus grand.
it: Un ottimo recinto. Poteva essere più grande.
ja: よい囲いです。もっと広くできます。
pt_br: Um ótimo curral. Podia ser maior.

source: A mountain that never stops smoking. Coins in the ash, flames under it.
de: Ein Berg, der nie aufhört zu rauchen. Münzen in der Asche, Flammen darunter.
es: Una montaña que no deja de humear. Monedas en la ceniza, llamas debajo.
fr: Une montagne qui n'arrête jamais de fumer. Des pièces dans la cendre, des flammes dessous.
it: Una montagna che non smette mai di fumare. Monete nella cenere, fiamme sotto.
ja: 煙の絶えない山。灰にコイン、その下に炎。
pt_br: Uma montanha que não para de fumegar. Moedas na cinza, chamas embaixo.

source: A new puzzle is waiting for you
de: Ein neues Rätsel wartet auf dich
es: Te espera un puzle nuevo
fr: Un nouveau puzzle t'attend
it: Ti aspetta un nuovo puzzle
ja: 新しいパズルが待っています
pt_br: Um novo quebra-cabeça espera por você

source: A one-time purchase. Restores free on every device you sign in to.
de: Ein einmaliger Kauf. Auf jedem Gerät, an dem du dich anmeldest, kostenlos wiederherstellbar.
es: Una compra única. Se restaura gratis en cada dispositivo en el que inicies sesión.
fr: Un achat unique. Restauration gratuite sur chaque appareil où tu te connectes.
it: Un acquisto unico. Si ripristina gratis su ogni dispositivo in cui accedi.
ja: 買い切りです。サインインしたどの端末でも無料で復元できます。
pt_br: Uma compra única. Restaura de graça em todo aparelho em que você entrar.

source: A pen worth bragging about.
de: Ein Gehege zum Angeben.
es: Un corral para presumir.
fr: Un enclos dont on peut se vanter.
it: Un recinto da vantarsi.
ja: 自慢できる囲いです。
pt_br: Um curral de se gabar.

source: A rainbow adds instant appeal. Severe weather is a notable drawback.
de: Ein Regenbogen wirkt sofort. Unwetter ist ein deutlicher Nachteil.
es: Un arcoíris añade atractivo al instante. El temporal es un inconveniente notable.
fr: Un arc-en-ciel séduit immédiatement. Les intempéries sont un vrai bémol.
it: Un arcobaleno conquista subito. Il maltempo è un difetto notevole.
ja: 虹は即座に魅力を添えます。荒天は明白な難点。
pt_br: Um arco-íris agrega charme na hora. O mau tempo é um ponto negativo notável.

source: A reminder at %@ on any morning you have not yet finished the day's puzzle, and one the moment your next free level opens.
de: Eine Erinnerung um %@ an jedem Morgen, an dem du das Tagesrätsel noch nicht gelöst hast, und eine, sobald dein nächstes kostenloses Level öffnet.
es: Un aviso a las %@ cualquier mañana en la que aún no hayas terminado el puzle del día, y otro en cuanto se abra tu próximo nivel gratuito.
fr: Un rappel à %@ chaque matin où tu n'as pas encore terminé le puzzle du jour, et un autre dès que ton prochain niveau gratuit s'ouvre.
it: Un promemoria alle %@ ogni mattina in cui non hai ancora finito il puzzle del giorno, e uno appena si apre il tuo prossimo livello gratuito.
ja: その日のパズルが未完了の朝は%@に、そして次の無料レベルが開いた瞬間にも通知します。
pt_br: Um lembrete às %@ em toda manhã em que você ainda não tiver terminado o quebra-cabeça do dia, e outro assim que seu próximo nível gratuito abrir.

source: A reminder at %@ on any morning you have not yet finished the day's puzzle.
de: Eine Erinnerung um %@ an jedem Morgen, an dem du das Tagesrätsel noch nicht gelöst hast.
es: Un aviso a las %@ cualquier mañana en la que aún no hayas terminado el puzle del día.
fr: Un rappel à %@ chaque matin où tu n'as pas encore terminé le puzzle du jour.
it: Un promemoria alle %@ ogni mattina in cui non hai ancora finito il puzzle del giorno.
ja: その日のパズルが未完了の朝は、%@に通知します。
pt_br: Um lembrete às %@ em toda manhã em que você ainda não tiver terminado o quebra-cabeça do dia.

source: Affordable. Quiet. Extremely dark.
de: Günstig. Ruhig. Äußerst dunkel.
es: Asequible. Tranquilo. Extremadamente oscuro.
fr: Abordable. Calme. Extrêmement sombre.
it: Conveniente. Silenzioso. Estremamente buio.
ja: 手頃。静か。極めて暗い。
pt_br: Acessível. Silencioso. Extremamente escuro.

source: After all that, Pig finally knew exactly what he wanted.
de: Nach alledem wusste Pig endlich genau, was er wollte.
es: Después de todo aquello, Pig por fin sabía exactamente qué quería.
fr: Après tout cela, Pig savait enfin exactement ce qu'il voulait.
it: Dopo tutto questo, Pig sapeva finalmente cosa voleva.
ja: そのすべてを経て、Pig はようやく望みを正確に理解しました。
pt_br: Depois de tudo isso, Pig finalmente sabia exatamente o que queria.

source: Alleys, rooftops and a pig on the loose. Pizza on the pavement, trash cans along it.
de: Gassen, Dächer und ein Schwein auf freiem Fuß. Pizza auf dem Gehweg, Mülltonnen daneben.
es: Callejones, tejados y un cerdo suelto. Pizza en la acera, cubos de basura al lado.
fr: Des ruelles, des toits et un cochon en liberté. De la pizza sur le trottoir, des poubelles le long.
it: Vicoli, tetti e un maiale a piede libero. Pizza sul marciapiede, bidoni lungo di esso.
ja: 路地と屋根、そして放たれたブタ。歩道にピザ、その脇にゴミ箱。
pt_br: Vielas, telhados e um porco solto. Pizza na calçada, latas de lixo ao longo dela.

source: And make sure to close the fence. Pig is keeping his options open.
de: Und schließ den Zaun. Pig hält sich alle Möglichkeiten offen.
es: Y cierra bien la valla. Pig no descarta nada.
fr: Et referme bien la clôture. Pig garde toutes ses options ouvertes.
it: E chiudi bene la recinzione. Pig tiene aperte tutte le opzioni.
ja: 柵は必ず閉じること。Pig は選択肢を開いたままにしたがります。
pt_br: E feche bem a cerca. Pig mantém todas as opções em aberto.

source: And that was it. Pig had toured every market imaginable.
de: Und das war's. Pig hatte jeden denkbaren Markt besichtigt.
es: Y eso fue todo. Pig había recorrido todos los mercados imaginables.
fr: Et voilà. Pig avait visité tous les marchés imaginables.
it: E fu tutto. Pig aveva visitato ogni mercato immaginabile.
ja: 以上。Pig は考えうるすべての市場を回りました。
pt_br: E era isso. Pig tinha percorrido todos os mercados imagináveis.

source: Anonymous usage
de: Anonyme Nutzung
es: Uso anónimo
fr: Usage anonyme
it: Uso anonimo
ja: 匿名の利用状況
pt_br: Uso anônimo

source: Apparently the listing had excellent word of mouth.
de: Offenbar hatte sich das Angebot herumgesprochen.
es: Al parecer, el anuncio corría de boca en boca.
fr: Apparemment, l'annonce avait un excellent bouche-à-oreille.
it: A quanto pare l'annuncio godeva di ottimo passaparola.
ja: この物件、口コミが非常によかったようです。
pt_br: Pelo visto, o anúncio tinha um ótimo boca a boca.

source: At
de: Um
es: A las
fr: À
it: Alle
ja: 時刻
pt_br: Às

source: At least cities had building codes. Probably.
de: Städte hatten wenigstens Bauvorschriften. Vermutlich.
es: Al menos las ciudades tenían normativa de edificación. Probablemente.
fr: Au moins, les villes avaient des normes de construction. Probablement.
it: Almeno le città avevano regolamenti edilizi. Probabilmente.
ja: 街には建築基準があるはず。たぶん。
pt_br: Pelo menos as cidades tinham código de obras. Provavelmente.

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
pt_br: Voltar

source: Back to the title screen
de: Zurück zum Titelbildschirm
es: Volver a la pantalla de inicio
fr: Retour à l'écran-titre
it: Torna alla schermata iniziale
ja: タイトル画面に戻る
pt_br: Voltar à tela inicial

source: Back to the trail
de: Zurück zum Weg
es: Volver al camino
fr: Retour au sentier
it: Torna al sentiero
ja: 道へ戻る
pt_br: Voltar à trilha

source: Baseball Cap
de: Baseballmütze
es: Gorra
fr: Casquette
it: Berretto da baseball
ja: キャップ
pt_br: Boné

source: Beautiful views. Excellent beach access. One too many uninvited guests.
de: Schöne Aussicht. Hervorragender Strandzugang. Ein ungeladener Gast zu viel.
es: Vistas preciosas. Acceso excelente a la playa. Un invitado no deseado de más.
fr: Belles vues. Excellent accès à la plage. Un invité surprise de trop.
it: Belle viste. Ottimo accesso alla spiaggia. Un ospite non invitato di troppo.
ja: 眺望は美しく、ビーチも至近。招かれざる客が一名多め。
pt_br: Vistas lindas. Ótimo acesso à praia. Um convidado a mais sem convite.

source: Best so far: %@
de: Bisher am besten: %@
es: Mejor hasta ahora: %@
fr: Meilleur jusqu'ici : %@
it: Migliore finora: %@
ja: これまでの最高：%@
pt_br: Melhor até agora: %@

source: Best time %@.
de: Bestzeit %@.
es: Mejor tiempo %@.
fr: Meilleur temps %@.
it: Miglior tempo %@.
ja: ベストタイム %@。
pt_br: Melhor tempo %@.

source: Bonus tiles add points. Penalty tiles take points away. Try to fence in the bonus and leave the penalty out.
de: Bonuskacheln bringen Punkte. Strafkacheln kosten Punkte. Zäune den Bonus ein und lass die Strafe draußen.
es: Las casillas de bonus suman puntos. Las de penalización restan. Encierra el bonus y deja fuera la penalización.
fr: Les cases bonus rapportent des points. Les cases malus en retirent. Enferme le bonus et laisse le malus dehors.
it: Le caselle bonus danno punti. Quelle penalità li tolgono. Recinta il bonus e lascia fuori la penalità.
ja: ボーナスのマスは加点、ペナルティのマスは減点。ボーナスは囲い、ペナルティは外に。
pt_br: Casas de bônus somam pontos. Casas de penalidade tiram pontos. Cerque o bônus e deixe a penalidade de fora.

source: Both of them found a gap and showed themselves out. Follow the trails and close them.
de: Beide haben eine Lücke gefunden und sich selbst hinausbegleitet. Folge den Spuren und schließ sie.
es: Los dos encontraron un hueco y se marcharon solos. Sigue los rastros y ciérralos.
fr: Tous les deux ont trouvé une brèche et sont sortis seuls. Suis les traces et referme-les.
it: Entrambi hanno trovato un varco e se ne sono andati da soli. Segui le tracce e chiudile.
ja: 二匹とも隙間を見つけて出ていきました。足あとをたどって塞ぎましょう。
pt_br: Os dois acharam uma brecha e saíram sozinhos. Siga os rastros e feche-os.

source: Both of them have a place, but %@'s never touches the water. He keeps a breathing hole, so his ground has to lie against it.
de: Beide haben ein Zuhause, aber seines grenzt nie ans Wasser. Er hält sich ein Atemloch, also muss seine Fläche daran liegen.
es: Los dos tienen sitio, pero el suyo nunca toca el agua. Mantiene un respiradero, así que su terreno debe dar al agua.
fr: Les deux ont un coin, mais le sien ne touche jamais l'eau. Il garde un trou pour respirer : son terrain doit donc border l'eau.
it: Hanno entrambi un posto, ma il suo non tocca mai l'acqua. Tiene un foro per respirare, quindi il suo terreno deve stare contro l'acqua.
ja: 二匹とも住まいはありますが、%@のほうが水に接していません。呼吸穴が要るので、その地面は水に沿っていなければなりません。
pt_br: Os dois têm espaço, mas o dele nunca encosta na água. Ele mantém um respiradouro, então o terreno dele precisa ficar junto à água.

source: Both of them have a place, but it is the same place. %@ wants its own.
de: Beide haben ein Zuhause, aber dasselbe. %@ will ein eigenes.
es: Los dos tienen sitio, pero es el mismo. %@ quiere el suyo.
fr: Les deux ont un coin, mais c'est le même. %@ veut le sien.
it: Hanno entrambi un posto, ma è lo stesso. %@ ne vuole uno suo.
ja: 二匹とも住まいはありますが、同じ場所です。%@は自分のものを望んでいます。
pt_br: Os dois têm espaço, mas é o mesmo. %@ quer o próprio.

source: Both of them have a place, but no channel is wholly %@'s. Every bank of one channel has to be his own ground — half a wallow is nobody's.
de: Beide haben ein Zuhause, aber kein Wasserlauf gehört ganz ihm. Jedes Ufer eines Laufs muss seine eigene Fläche sein — eine halbe Suhle gehört niemandem.
es: Los dos tienen sitio, pero ningún canal es del todo suyo. Cada orilla de un canal debe ser terreno suyo: medio revolcadero no es de nadie.
fr: Les deux ont un coin, mais aucun cours d'eau n'est entièrement le sien. Chaque rive d'un cours d'eau doit être son terrain : une demi-souille n'est à personne.
it: Hanno entrambi un posto, ma nessun canale è tutto suo. Ogni riva di un canale deve essere terreno suo: mezza pozza non è di nessuno.
ja: 二匹とも住まいはありますが、%@のものと言える水路がありません。ある水路の両岸がすべて彼の地面である必要があります。半分のぬた場は誰のものでもありません。
pt_br: Os dois têm espaço, mas nenhum canal é inteiramente dele. Cada margem de um canal precisa ser terreno dele: meio chafurdo não é de ninguém.
